Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/okm:n_saamelaisopetuksen_kehittamistyoryhma_aloittaa_tyonsa_inarissa.html.tmx
Source language: fin
Languages: sms

source: OKM:n saamelaisopetuksen kehittämistyöryhmä aloittaa työnsä Inarissa
sms: MKM sääʹm-mättʼtõõzz ooudâsviikkâmäʹrttel alttad tuâjas Aanrest

source: Opetusministeri Li Andersson ja tiede- ja kulttuuriministeri Hanna Kosonen ovat asettaneet saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän.
sms: Mättʼtõsminister Li Andersson da tiõđ- da kulttuurminister Hanna Kosonen liâ mieʹrrääm sääʹmǩiõli da sääʹmǩiõllsa mättʼtõõzz ooudâsviikkâmääʹrtel.

source: Työryhmän tehtävänä on tarkastella saamenkielisen varhaiskasvatuksen, kulttuuri- ja kielipesätoiminnan, saamelaisopetuksen ja -koulutuksen tilaa yhtenä kokonaisuutena.
sms: Ääʹrtel tuâjjan lij taʹrǩstõõllâd sääʹmǩiõllsa ouddpeâmm, kulttuur- da ǩiõllpieʹsstuåimmjummuž, sääʹm-mättʼtõõzz da -škooultõõzz sââʹj õhttân obbvuõttân.

source: Työryhmä kokoontuu ensimmäisen kerran Inarissa maaliskuun 11. päivänä.
sms: Äʹrttel noorââtt vuõssmõs vuâra Aanrest pâʹsslašttâm-mannu 11. peiʹvven.

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio pitää työryhmän asettamista merkittävänä asiana ja sille asetettuja tehtäviä tärkeinä.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio âânn ääʹrtel mieʹrrummuž miârkteei äššan da tõõzz mieʹrruum tuâjaid vääžnʼjen.

source: – On todella tärkeää, että varhaiskasvatusta, opetusta ja koulutusta katsotaan yhtenä valtakunnallisena kokonaisuutena ja saamelaisopetukselle aletaan rakentaa pysyvää perustaa myös saamelaisten kotiseutualueen ulkopuolella, sanoo Sanila-Aikio.
sms: – Lij samai vääžnai, što ouddpeâmm, mättʼtõõzz da škooultõõzz ǩiõččât õhttân väʹlddkååddliʹžžen obbvuõttân da sääʹm-mättʼtõʹsse ääʹljet raajjâd põõšši vuâđ še saaʹmi dommvuuʹd åålǥbeälla, särnn Sanila-Aikio.

source: ”Koska saamelaisten kielelliset oikeudet on määritelty lainsäädännössä saamelaisten kotiseutualueella ja sen ulkopuolella eritasoisina, on tarpeellista tarkastella saamelaisopetuksen tilannetta yhtenä kokonaisuutena valtakunnallisesti ja kaikilla kouluasteilla”, todetaan asettamispäätöksessä.
sms: ”Ǥu saaʹmi ǩiõllʼla vuõiggâdvuõđ liâ meäʹrtõllum lääʹjjšiõttummšest saaʹmi dommvuuʹdest da tõn åålǥbeäʹlnn jeeʹrestäässʼsiʹžžen, lij taarblaž taʹrǩstõõllâd sääʹm-mättʼtõõzz vueʹjj õhttân obbvuõttân väʹlddkååddlânji da pukin škooultaaʹzzin”, tuõđât mieʹrreemtuʹmmstõõǥǥâst.

source: Työryhmän tehtävänä on tehdä tarvittavat esitykset:
sms: Ääʹrtel tuâjjan lij tuejjeed taarbšeei eʹtǩǩõõzzid:

source: Saamen kielten ja saamenkielisen opetuksen ja koulutuksen kehittämiseksi sekä saatavuuden vahvistamiseksi koko maassa, ja opetushenkilöstön saatavuuden vahvistamiseksi;
sms: Sääʹmǩiõli da sääʹmǩiõllsa mättʼtõõzz da škooultõõzz ooudâsviikkmõššân di vuäǯǯamvuõđ raʹvvjummšen puk jânnmest, da mättʼtõstuâjjlažkååʹdd vuäǯǯamvuõđ raʹvvjummšen;

source: Saamenkielisen varahaiskasvatuksen ja saamelaisten kulttuuri- ja kielipesätoiminnan kehittämiseksi ja saatavuuden vahvistamiseksi sekä varhaiskasvatushenkilöstön saatavuuden vahvistamiseksi;
sms: Sääʹmǩiõllsa ouddpeâmm da saaʹmi kulttuur- da ǩiõllpieʹsstuåimmjummuž ooudâsviikkmõššân da vuäǯǯamvuõđ raʹvvjummšen di ouddpeâmmtuâjjlažkååʹdd vuäǯǯamvuõđ raʹvvjummšen;

source: Saamenkielisen oppimateriaalin saatavuuden turvaamiseksi;
sms: Sääʹmǩiõllsa mättmateriaal vuäǯǯamvuõđ tuõrvveem diõtt;

source: Saamen kielten, saamelaisten historian ja kulttuurin tunnettavuuden lisäämiseksi erityisesti kouluopetuksessa;
sms: Sääʹm ǩiõli, saaʹmi historia da kulttuur tobddâmvuõđ lââʹzztummšen jeäʹrben škooulmättʼtõõzzâst;

source: Pohjoismaisen kouluyhteistyön vahvistamiseksi saamelaisopetuksessa, ja
sms: Tâʹvvjânnamlaž škooulõhttsažtuâj raʹvvjummšen sääʹm-mättʼtõõzzâst, da

source: Saamenkielisten sosiaali- ja terveysalan henkilöstön saatavuuden turvaamiseksi ja koulutustarpeiden ennakoimiseksi.
sms: Sääʹmǩiõllsai sosiaal- da tiõrvâsvuõtt tuâjjlažkååʹdd vuäǯǯamvuõđ tuõrvveem diõtt da škooultõstaarbi ouddtuʹmmjummšen.

source: Opetus ja kulttuuriministeriö on nimennyt työryhmän puheenjohtajaksi johtaja Tiina Silanderin opetus- ja kulttuuriministeriöstä ja jäseniksi seuraavat henkilöt: opetusneuvos Anna Mikander, projektisuunnittelija Erno Hyvönen ja erikoissuunnittelija Mikko Cortes-Tellez opetus- ja kulttuuriministeriö, hallitussihteeri Maija lles oikeusministeriö, opetusneuvos Leena Nissilä Opetushallitus, sivistystoimen ylitarkastaja Kari Torikka Lapin aluehallintovirasto, koulutussihteeri Ulla Aikio-Puoskari ja kieliturvasihteeri Anne-Kirste Aikio Saamelaiskäräjät, erityisasiantuntija Jarkko Lahtinen Suomen Kuntaliitto, rehtori Eeva-Liisa Rasmus-Moilanen Saamelaisalueen koulutuskeskus, Sinikka Labba Enontekiön kunta, sivistysjohtaja likka Korhonen Inarin kunta, sivistystoimenjohtaja Anne Onnela Sodankylän kunta, sivistystoimenjohtaja-rehtori Laura Arola Utsjoen kunta, päiväkodin johtaja Eija Salmi Oulun kaupunki, palvelualuepäällikkö Kai Väistö Rovaniemen kaupunki ja yliopistonlehtori Marja-Liisa Olthuis Oulun yliopisto.
sms: Mättʼtõs da kulttuurministeria lij nõõmääm ääʹrtel saaǥǥjååʹđteeʹjen jååʹđteei Tiina Silander mättʼtõs- da kulttuuriministeriast da vuäzzliʹžžen täid oummuid: mättʼtõsduumšeǩ Anna Mikander, projeʹkttplaanraajji Erno Hyvönen da spesiaalplaanraajji Mikko Cortes-Tellez mättʼtõs- da kulttuurministeria, halltõspiisar Maija lles vuõiggâdvuõttministeria, mättʼtõsduumšeǩ Leena Nissilä Mättʼtõshalltõs, čuõvtemtuåim pâʹjjtaʹrǩǩeei Kari Torikka Lappi vuʹvddvaaldšemkoontâr, škooultempiisar Ulla Aikio-Puoskari da ǩiõllstaanpiisar Anne-Kirste Aikio Sääʹmteʹǧǧ, spesiaaläʹšštobddi Jarkko Lahtinen Lääʹddjânnam Kåʹddlett, rehtor Eeva-Liisa Rasmus-Moilanen Sääʹmvuuʹd škooultemkõõskõs, Sinikka Labba Jeänõõǥǥ kåʹdd, čuõvtemjååʹđteei likka Korhonen Aanar kåʹdd, čuõvtemtuåimmjååʹđteei Anne Onnela Suäʹđjel kåʹdd, čuõvtemtuåimmnjååʹđteei-rehtor Laura Arola Uccjooǥǥ kåʹdd, peiʹvvpõõrt jååʹđteei Eija Salmi Oulu gåårad, kääzzkõsvuʹvddšurr Kai Väistö Ruäʹvnjaarǥ gåårad da universiteʹttlehtor Marja-Liisa Olthuis Oulu universiteʹtt.

source: Työryhmän asiantuntijasihteerinä toimivat saamen etäopetushankkeen koordinaattori Arla Magga ja saamen kielipesäohjaaja Petra Kuuva Saamelaiskäräjiltä sekä opetusneuvos Susanna Rajala Opetushallituksesta.
sms: Ääʹrtel äʹšštobddipiisren tuåimmje sääʹm ougglõsmättʼtõshaʹŋǩǩõõzz koordinaattor Arla Magga da sääʹm ǩiõllpieʹssjååʹđteei Petra Kuuva Sääʹmteeʹǧǧest di Mättʼtõsduumšeǩ Susanna Rajala Mättʼtõshalltõõzzâst.

source: Työryhmä kokoontuu ensimmäisen kerran Inarissa Sajoksessa maaliskuun 11. päivänä.
sms: Äʹrttel noorââtt vuõssmõs vuâra Aanrest Sajoozzâst pâʹsslašttâm-mannu 11. peiʹvven.

source: Lisätietoja:
sms: Lââʹssteâđ:
